/* File Upload multiple photos label */
"# Photos (file upload on page label for multiple photos)" = "%@장의 사진";

/* File Upload images and videos label */
"# Photos and # Videos (file upload on page label for image and videos)" = "%@ 및 %@";

/* File Upload multiple videos label */
"# Videos (file upload on page label for multiple videos)" = "%@개의 비디오";

/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d일 %2$d시간 %3$d분 %4$d초";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d시간 %2$d분 %3$d초";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d분 %2$d초";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d초";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@픽셀";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@(%@ 인터넷 플러그인)";

/* Text track display name format that includes the language of the subtitle, in the form of 'Title (Language)' */
"%@ (%@)" = "%@(%@)";

/* Text track display name format that includes the country and language of the subtitle, in the form of 'Title (Language-Country)' */
"%@ (%@-%@)" = "%@(%@-%@)";

/* Text track contains closed captions */
"%@ CC" = "%@ CC";

/* visible name of the database process. The argument is the application name. */
"%@ Database Storage" = "%@ 데이터베이스 저장 공간";

/* Text track contains simplified (3rd grade level) subtitles */
"%@ Easy Reader" = "%@ 쉬운 읽기 도구";

/* visible name of the network process. The argument is the application name. */
"%@ Networking" = "%@ 네트워크";

/* Text track contains subtitles for the deaf and hard of hearing */
"%@ SDH" = "%@ SDH";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@ 웹 콘텐츠";

/* Name of application's single WebCrypto master key in Keychain */
"%@ WebCrypto Master Key" = "%@ WebCrypto 마스터 키";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d개의 파일";

/* Label for PDF page number indicator. */
"%d of %d" = "%d/%d";

/* Present the number of selected <option> items in a <select multiple> element (iOS only) */
"%zu Items" = "%zu개의 항목";

/* Present the element <select multiple> when no <option> items are selected (iOS only) */
"0 Items" = "0개의 항목";

/* Present the element <select multiple> when a single <option> is selected (iOS only) */
"1 Item" = "1개의 항목";

/* File Upload single photo label */
"1 Photo (file upload on page label for one photo)" = "1장의 사진";

/* File Upload single video label */
"1 Video (file upload on page label for one video)" = "1개의 비디오";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024(중간 단계)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048(높은 단계)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512(낮은 단계)";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<filename> %d×%d픽셀";

/* WKErrorJavaScriptExceptionOccurred description */
"A JavaScript exception occurred" = "JavaScript 예외가 발생했습니다";

/* Title for Add to Reading List action button */
"Add to Reading List" = "읽기 목록에 추가";

/* Undo action name */
"Align Left (Undo action name)" = "왼쪽 정렬";

/* Undo action name */
"Align Right (Undo action name)" = "오른쪽 정렬";

/* WKErrorUnknown description */
"An unknown error occurred" = "알 수 없는 오류 발생";

/* Menu item label for automatic track selection behavior */
"Auto (Recommended)" = "자동(권장됨)";

/* Back context menu item */
"Back" = "뒤로";

/* Label text to be used if plugin is blocked by a page's Content Security Policy */
"Blocked Plug-In (Blocked by page's Content Security Policy)" = "차단된 플러그인";

/* Label text to be used when an insecure plug-in version was blocked from loading */
"Blocked Plug-In (Insecure plug-in)" = "차단된 플러그인";

/* Bold context menu item */
"Bold" = "볼드체";

/* Undo action name */
"Bold (Undo action name)" = "볼드체";

/* menu item title for phone number */
"Call Using iPhone:" = "iPhone으로 통화:";

/* File Upload alert sheet button string to cancel */
"Cancel (file upload action sheet)" = "취소";

/* Title for Cancel button label in button bar */
"Cancel button label in button bar" = "취소";

/* Capitalize context menu item */
"Capitalize" = "대문자로 시작";

/* Undo action name */
"Center (Undo action name)" = "중앙 정렬";

/* Undo action name */
"Change Attributes (Undo action name)" = "속성 변경";

/* Check spelling context menu item */
"Check Document Now" = "지금 도큐멘트 검사";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "맞춤법 및 문법 검사";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "입력하는 동안 맞춤법 검사";

/* title for a single file chooser button used in HTML forms */
"Choose File" = "파일 선택";

/* title for a multiple file chooser button used in HTML forms. This title should be as short as possible. */
"Choose Files" = "파일 선택";

/* Title for file button used in HTML5 forms for multiple media files */
"Choose Media (Multiple)" = "미디어 선택(다중)";

/* Title for file button used in HTML forms for media files */
"Choose Media (Single)" = "미디어 선택(단일)";

/* Clear button in date input popover */
"Clear Button Date Popover" = "지우기";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "최근 검색 지우기";

/* Message to display in browser window when in webkit full screen mode. */
"Click to exit full screen mode" = "전체 화면 모드를 종료하려면 클릭";

/* Subtitle of the label to show on a snapshotted plug-in */
"Click to restart" = "재시작하려면 클릭";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "지정된 MIME 유형을 사용하는 콘텐츠는 볼 수 없음";

/* Media Controls context menu item */
"Controls" = "제어기";

/* Copy context menu item */
"Copy" = "복사하기";

/* Title for Copy Link or Image action button */
"Copy ActionSheet Link" = "복사하기";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "오디오 주소 복사";

/* Copy Image context menu item */
"Copy Image" = "이미지 복사하기";

/* Copy Link context menu item */
"Copy Link" = "링크 복사하기";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "동영상 주소 복사";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "자동으로 맞춤법 수정";

/* Undo action name */
"Create Link (Undo action name)" = "링크 생성";

/* Cut context menu item */
"Cut" = "오려두기";

/* Undo action name */
"Cut (Undo action name)" = "오려두기";

/* Default writing direction context menu item */
"Default" = "기본";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Delete (Undo action name)" = "삭제";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "세부사항";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Dictation (Undo action name)" = "받아쓰기";

/* Download Audio To Disk context menu item */
"Download Audio" = "오디오 다운로드";

/* Download Image context menu item */
"Download Image" = "이미지 다운로드";

/* Download Linked File context menu item */
"Download Linked File" = "링크된 파일 다운로드";

/* Download Video To Disk context menu item */
"Download Video" = "비디오 다운로드";

/* Undo action name */
"Drag (Undo action name)" = "드래그";

/* Video Enter Fullscreen context menu item */
"Enter Full Screen" = "전체 화면 시작";

/* Video Exit Fullscreen context menu item */
"Exit Full Screen" = "전체 화면 종료";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "서체";

/* Undo action name */
"Format Block (Undo action name)" = "포맷";

/* Forward context menu item */
"Forward" = "앞으로";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "프레임 로드 중단됨";

/* accessibility role description for web area */
"HTML content" = "HTML 콘텐츠";

/* Hide Media Controls context menu item */
"Hide Controls" = "제어기 가리기";

/* menu item title */
"Hide Spelling and Grammar" = "맞춤법 및 문법 가리기";

/* menu item title */
"Hide Substitutions" = "대체 항목 가리기";

/* The default, default character encoding on Windows */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "문법 무시";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "맞춤법 무시";

/* Undo action name */
"Indent (Undo action name)" = "들여쓰기";

/* Undo action name */
"Insert List (Undo action name)" = "목록 삽입";

/* Inspect Element context menu item */
"Inspect Element" = "요소 점검";

/* Italic context menu item */
"Italic" = "이탤릭체";

/* Undo action name */
"Italics (Undo action name)" = "이탤릭체";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java를 사용할 수 없음";

/* Title for action sheet for JavaScript link */
"JavaScript Action Sheet Title" = "JavaScript";

/* Undo action name */
"Justify (Undo action name)" = "좌우 정렬";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "%@의 키";

/* Learn Spelling context menu item */
"Learn Spelling" = "맞춤법 학습";

/* Left to Right context menu item */
"Left to Right" = "왼쪽에서 오른쪽";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "라이브 방송";

/* Media controller status message when the media is loading */
"Loading..." = "로드 중...";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "사전에서 찾아보기";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "찾아보기: ‘%@’";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "찾아보기: ‘<selection>’";

/* Media Loop context menu item */
"Loop" = "루프";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "자간 넓히기";

/* Undo action name */
"Lower Baseline (Undo action name)" = "기준선 내리기";

/* Make Lower Case context menu item */
"Make Lower Case" = "소문자로 만들기";

/* Make Upper Case context menu item */
"Make Upper Case" = "대문자로 만들기";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "플러그인 유실";

/* Media Mute context menu item */
"Mute" = "소리 끔";

/* No Guesses Found context menu item */
"No Guesses Found" = "발견된 유사어 없음";

/* Empty select list */
"No Options Select Popover" = "옵션 없음";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "최근 검색 없음";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "제한된 네트워크 포트 사용이 허용되지 않음";

/* Menu item label for the track that represents disabling closed captions */
"Off" = "끔";

/* Title for Open Link action button */
"Open ActionSheet Link" = "열기";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "새로운 윈도우에서 오디오 열기";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "새로운 윈도우에서 프레임 열기";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "새로운 윈도우에서 이미지 열기";

/* Open Link context menu item */
"Open Link" = "링크 열기";

/* Open in New Window context menu item */
"Open Link in New Window" = "새로운 윈도우에서 링크 열기";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "새로운 윈도우에서 동영상 열기";

/* context menu item for PDF */
"Open with %@" = "%@(으)로 열기";

/* Undo action name */
"Outdent (Undo action name)" = "내어쓰기";

/* Outline context menu item */
"Outline" = "윤곽체";

/* Undo action name */
"Outline (Undo action name)" = "윤곽체";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "단락 방향";

/* Paste context menu item */
"Paste" = "붙이기";

/* Undo action name */
"Paste (Undo action name)" = "붙이기";

/* Undo action name */
"Paste Font (Undo action name)" = "서체 붙이기";

/* Undo action name */
"Paste Ruler (Undo action name)" = "눈금자 붙이기";

/* Media Pause context menu item */
"Pause" = "일시 정지";

/* File Upload alert sheet button string for choosing an existing media item from the Photo Library */
"Photo Library (file upload action sheet)" = "사진 보관함";

/* Media Play context menu item */
"Play" = "재생";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "전체 화면 모드로 동영상 재생";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "플러그인 실패";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "플러그인 취소됨";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "플러그인이 로드 처리";

/* Description of the primary type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"Portable Document Format" = "PDF(Portable Document Format)";

/* Description of the PostScript type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"PostScript" = "PostScript";

/* Undo action name */
"Raise Baseline (Undo action name)" = "기준선 올리기";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "최근 검색";

/* Reload context menu item */
"Reload" = "다시 로드";

/* default label for Reset buttons in forms on web pages */
"Reset" = "재설정";

/* Right to Left context menu item */
"Right to Left" = "오른쪽에서 왼쪽";

/* Title for Save Image action button */
"Save Image" = "이미지 저장";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Spotlight에서 검색";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "%@(으)로 검색";

/* Search with Google context menu item */
"Search with Google" = "Google로 검색";

/* Selection direction context sub-menu item */
"Selection Direction" = "선택 부분 방향";

/* Undo action name */
"Set Background Color (Undo action name)" = "배경 색상 설정";

/* Undo action name */
"Set Color (Undo action name)" = "색상 설정";

/* Undo action name */
"Set Font (Undo action name)" = "서체 설정";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "원래의 문자 모양으로 설정";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "쓰기 방향 설정";

/* Show colors context menu item */
"Show Colors" = "색상 보기";

/* Show Media Controls context menu item */
"Show Controls" = "제어기 보기";

/* Show fonts context menu item */
"Show Fonts" = "서체 보기";

/* menu item title */
"Show Spelling and Grammar" = "맞춤법 및 문법 보기";

/* menu item title */
"Show Substitutions" = "대체 항목 보기";

/* Title of the context menu item to show when PDFPlugin was used instead of a blocked plugin */
"Show in blocked plug-in" = "차단된 플러그인 보기";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "스마트 복사하기/붙이기";

/* Smart Dashes context menu item */
"Smart Dashes" = "스마트 대시";

/* Smart Links context menu item */
"Smart Links" = "스마트 링크";

/* Smart Quotes context menu item */
"Smart Quotes" = "스마트 인용";

/* Title of the label to show on a snapshotted plug-in */
"Snapshotted Plug-In" = "스냅샷된 플러그인";

/* Speech context sub-menu item */
"Speech" = "말하기";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "맞춤법 및 문법";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "JavaScript 디버깅 시작";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "JavaScript 프로파일링 시작";

/* Start speaking context menu item */
"Start Speaking" = "말하기 시작";

/* Stop context menu item */
"Stop" = "중단";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "JavaScript 디버깅 중단";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "JavaScript 프로파일링 중단";

/* Stop speaking context menu item */
"Stop Speaking" = "말하기 중단";

/* Styles context menu item */
"Styles..." = "스타일...";

/* default label for Submit buttons in forms on web pages */
"Submit" = "제출";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "제출";

/* Undo action name */
"Subscript (Undo action name)" = "내려쓰기";

/* Substitutions context sub-menu item */
"Substitutions" = "대체";

/* Menu section heading for subtitles */
"Subtitles" = "자막";

/* Undo action name */
"Superscript (Undo action name)" = "올려쓰기";

/* File Upload alert sheet camera button string for taking only photos */
"Take Photo (file upload action sheet)" = "사진 찍기";

/* File Upload alert sheet camera button string for taking photos or videos */
"Take Photo or Video (file upload action sheet)" = "사진 또는 비디오 찍기";

/* File Upload alert sheet camera button string for taking only videos */
"Take Video (file upload action sheet)" = "비디오 찍기";

/* Text Replacement context menu item */
"Text Replacement" = "텍스트 대치";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "URL을 표시할 수 없음";

/* WKErrorWebViewInvalidated description */
"The WKWebView was invalidated" = "WKWebView가 무효화되었습니다";

/* WKErrorWebContentProcessTerminated description */
"The Web Content process was terminated" = "웹 콘텐츠 프로세스가 종료되었습니다";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "현재 위치를 찾을 수 없습니다.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "플러그인을 찾을 수 없음";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "플러그인을 로드할 수 없음";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "%2$@의 ‘%1$@’ 영역에 입력한 사용자 이름 또는 암호가 정확하지 않습니다. 입력한 정보가 정확한지 확인한 다음에 다시 시도하십시오.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "%@ 프록시 서버 %@에 입력한 사용자 이름 또는 암호가 정확하지 않습니다. 입력한 정보가 정확한지 확인한 다음에 다시 시도하십시오.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "%@에 있는 이 영역에 입력한 사용자 이름 또는 암호가 올바르지 않습니다. 입력한 정보가 올바른지 확인한 다음에 다시 시도하십시오.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "검색 가능한 인덱스입니다. 검색 키워드를 입력하십시오: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "자간 좁히기";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "이 페이지를 보려면, %2$@에 있는 ‘%1$@’ 영역에 로그인해야 합니다.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "이 페이지를 보려면, %@ 프록시 서버 %@에 로그인해야 합니다.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "이 페이지를 보려면, %@에 있는 이 영역에 로그인해야 합니다.";

/* Transformations context sub-menu item */
"Transformations" = "변형";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "자간 끔";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "합자 끔";

/* We don't care if we find this string, but searching for it will load the plist and save the results. */
"Typing (Undo action name)" = "입력";

/* Underline context menu item */
"Underline" = "밑줄체";

/* Undo action name */
"Underline (Undo action name)" = "밑줄체";

/* Unknown filesize FTP directory listing item */
"Unknown (filesize)" = "알 수 없음";

/* Menu item label for a text track that has no other name */
"Unknown (text track)" = "알 수 없음";

/* Undo action name */
"Unlink (Undo action name)" = "링크 해제";

/* Undo action name */
"Unscript (Undo action name)" = "스크립트 취소";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "모든 합자 사용";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "표준 자간 사용";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "표준 합자 사용";

/* Description of WebCrypto master keys in Keychain */
"Used to encrypt WebCrypto keys in persistent storage, such as IndexedDB" = "IndexedDB와 같은 영구 저장소의 WebCrypto 키 암호화에 사용됨";

/* Web Inspector window title */
"Web Inspector — %@" = "웹 속성 — %@";

/* Pseudo plug-in name, visible in the Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "PDF에 내장된 WebKit";

/* WebKitErrorInternal description */
"WebKit encountered an internal error" = "WebKit에 내부 오류 발생";

/* message in authentication panel */
"Your login information will be sent securely." = "로그인 정보가 안전하게 전송됩니다.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "암호가 암호화되지 않은 상태로 전송됩니다.";

/* HTTP result code string */
"accepted" = "승인됨";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "활성화";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "경고";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "경고 대화상자";

/* An ARIA accessibility group that acts as an application. */
"application" = "응용 프로그램";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "응용 프로그램 상태";

/* An ARIA accessibility group that acts as an article. */
"article" = "기사";

/* accessibility help text for audio element controller */
"audio element playback controls and status display" = "오디오 요소 재생 조절 및 상태 표시";

/* accessibility label for audio element controller */
"audio playback" = "오디오 재생";

/* accessibility label for seek back 30 seconds button */
"back 30 seconds" = "30초 뒤로";

/* HTTP result code string */
"bad gateway" = "잘못된 게이트웨이";

/* HTTP result code string */
"bad request" = "잘못된 요청";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "배너";

/* accessibility help text for play button */
"begin playback" = "재생 시작";

/* accessibility description for a search field cancel button */
"cancel" = "취소";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "선택";

/* HTTP result code string */
"client error" = "클라이언트 오류";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "보조";

/* HTTP result code string */
"conflict" = "충돌";

/* An ARIA accessibility group that contains content. */
"content information" = "콘텐츠 정보";

/* HTTP result code string */
"continue" = "계속";

/* HTTP result code string */
"created" = "생성됨";

/* accessibility help text for movie status display */
"current movie status" = "현재 동영상 상태";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "현재 동영상 시간(초)";

/* role description of ARIA definition role */
"definition" = "정의";

/* description detail */
"description" = "설명";

/* accessibility role description of a description list */
"description list" = "설명 목록";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "대화상자";

/* An ARIA accessibility group that acts as a document. */
"document" = "도큐멘트";

/* accessibility label for elapsed time display */
"elapsed time" = "경과 시간";

/* accessibility label for enter fullscreen button */
"enter fullscreen" = "전체 화면 시작";

/* accessibility label for exit fullscreen button */
"exit fullscreen" = "전체 화면 종료";

/* HTTP result code string */
"expectation failed" = "예상 실패함";

/* accessibility label for fast forward button */
"fast forward" = "앞으로 빨리감기";

/* accessibility label for fast reverse button */
"fast reverse" = "빠르게 반대로";

/* accessibility role description for a file upload button */
"file upload button" = "파일 업로드 버튼";

/* accessibility role description for a footer */
"footer" = "꼬리말";

/* HTTP result code string */
"forbidden" = "금지됨";

/* HTTP result code string */
"found" = "발견됨";

/* HTTP result code string */
"gateway timed out" = "게이트웨이 시간 초과";

/* accessibility role description for headings */
"heading" = "머리말";

/* accessibility label for hide closed captions button */
"hide closed captions" = "청각 장애인용 자막 가리기";

/* accessibility role description for image map */
"image map" = "이미지 맵";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "정확하지 않은 시간";

/* HTTP result code string */
"informational" = "정보";

/* HTTP result code string */
"internal server error" = "내부 서버 오류";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "이동";

/* HTTP result code string */
"length required" = "길이 요청됨";

/* accessibility role description for link */
"link" = "링크";

/* accessibility role description for list marker */
"list marker" = "목록 표시자";

/* An ARIA accessibility group that acts as a console log. */
"log" = "로그";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "주요";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "마키";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "수학";

/* HTTP result code string */
"method not allowed" = "허용되지 않는 방법";

/* HTTP result code string */
"moved permanently" = "영구적으로 이동됨";

/* accessibility label for timeline slider */
"movie time" = "동영상 시간";

/* accessibility help text for timeline slider */
"movie time scrubber" = "동영상 시간 이동 막대";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "동영상 시간 이동 막대판";

/* HTTP result code string */
"multiple choices" = "다중 선택";

/* accessibility label for mute button */
"mute" = "소리 끔";

/* accessibility help text for mute button */
"mute audio tracks" = "오디오 트랙 소리 끔";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "탐색";

/* HTTP result code string */
"needs proxy" = "프록시 필요";

/* HTTP result code string */
"no content" = "내용 없음";

/* HTTP result code string */
"no error" = "오류 없음";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "선택한 파일 없음";

/* text to display in file button used in HTML forms when no files are selected and the button allows multiple files to be selected */
"no files selected" = "선택한 파일 없음";

/* HTTP result code string */
"no longer exists" = "더 이상 존재하지 않음";

/* Text to display in file button used in HTML forms for media files when no media files are selected and the button allows multiple files to be selected */
"no media selected (multiple)" = "선택된 미디어 없음(다중)";

/* Text to display in file button used in HTML forms for media files when no media file is selected */
"no media selected (single)" = "선택된 미디어 없음(단일)";

/* HTTP result code string */
"non-authoritative information" = "비-인증 정보";

/* HTTP result code string */
"not found" = "발견되지 않음";

/* HTTP result code string */
"not modified" = "변경 안 됨";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "메모";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "동영상 남은 시간(초)";

/* HTTP result code string */
"partial content" = "일부 내용";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "패턴 불일치";

/* accessibility label for pause button */
"pause" = "일시 정지";

/* accessibility help text for pause button */
"pause playback" = "재생 일시 정지";

/* HTTP result code string */
"payment required" = "지불 요구됨";

/* accessibility label for play button */
"play" = "재생";

/* HTTP result code string */
"precondition failed" = "사전 처리 실패";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "누르기";

/* HTTP result code string */
"proxy authentication required" = "프록시 인증 요구됨";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "범위 오버플로우";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "범위 언더플로우";

/* HTTP result code string */
"redirected" = "재이동됨";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "영역";

/* accessibility label for time remaining display */
"remaining time" = "남은 시간";

/* HTTP result code string */
"request timed out" = "요청 시간 초과";

/* HTTP result code string */
"request too large" = "요청이 너무 큼";

/* HTTP result code string */
"requested URL too long" = "요청한 URL이 너무 김";

/* HTTP result code string */
"requested range not satisfiable" = "요청 범위가 만족되지 않음";

/* HTTP result code string */
"reset content" = "내용 재설정";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "스트리밍 동영상을 실시간으로 반환";

/* accessibility label for return to real time button */
"return to realtime" = "실시간으로 반환";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "검색";

/* HTTP result code string */
"see other" = "기타 보기";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "30초 뒤로 동영상 검색";

/* accessibility help text for fast rewind button */
"seek quickly back" = "빠르게 뒤로 검색";

/* accessibility help text for fast forward button */
"seek quickly forward" = "빠르게 앞으로 검색";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "선택";

/* accessibility role description for a horizontal rule [<hr>] */
"separator" = "구분 표시입니다";

/* HTTP result code string */
"server error" = "서버 오류";

/* HTTP result code string */
"service unavailable" = "서비스 사용 불가";

/* accessibility label for show closed captions button */
"show closed captions" = "청각 장애인용 자막 보기";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "청각 장애인용 자막 표시 시작";

/* accessibility label for movie status */
"status" = "상태";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "단계 불일치";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "청각 장애인용 자막 표시 중단";

/* HTTP result code string */
"success" = "성공";

/* HTTP result code string */
"switching protocols" = "프로토콜 전환 중";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "탭 패널";

/* HTTP result code string */
"temporarily redirected" = "일시적으로 재이동됨";

/* term word of a description list */
"term" = "용어";

/* accessibility label for timeline thumb */
"timeline slider thumb" = "타임라인 슬라이더 조절기";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "타이머";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "너무 긺";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "툴팁";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "유형 불일치";

/* HTTP result code string */
"unacceptable" = "승인할 수 없음";

/* HTTP result code string */
"unauthorized" = "권한 없음";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "선택 해제";

/* HTTP result code string */
"unimplemented" = "구현되지 않음";

/* Unknown filename */
"unknown" = "알 수 없음";

/* accessibility label for turn mute off button */
"unmute" = "소리 켬";

/* accessibility help text for un mute button */
"unmute audio tracks" = "오디오 트랙 소리 켬";

/* HTTP result code string */
"unsupported media type" = "지원되지 않는 미디어 유형";

/* HTTP result code string */
"unsupported version" = "지원되지 않는 버전";

/* Validation message for required form control elements that have no value */
"value missing" = "값 찾을 수 없음";

/* accessibility help text for video element controller */
"video element playback controls and status display" = "비디오 구성요소 재생 제어기 및 상태 표시";

/* accessibility label for video element controller */
"video playback" = "동영상 재생";

/* "Open Link in Default Browser" action menu item */
"Open (action menu item)" = "열기";

/* "Preview Link" action menu item */
"Preview (action menu item)" = "미리듣기";

/* "Add to Reading List" action menu item */
"Add to Reading List (action menu item)" = "읽기 목록에 추가";

/* "Copy" action menu item in image menu */
"Copy (image action menu item)" = "복사하기";

/* "Add to Photos" action menu item */
"Add to Photos (action menu item)" = "사진에 추가";

/* "Save to Downloads" action menu item in image menu */
"Save to Downloads (image action menu item)" = "다운로드에 저장";

/* "Share" action menu item in image menu */
"Share (image action menu item)" = "공유";

/* "Copy" action menu item in text menu */
"Copy (text action menu item)" = "복사하기";

/* "Look Up" action menu item */
"Look Up (action menu item)" = "찾아보기";

/* "Paste" action menu item */
"Paste (action menu item)" = "붙이기";

/* "Suggestions" action menu item */
"Suggestions (action menu item)" = "제안";

/* "Copy" action menu item in video menu */
"Copy (video action menu item)" = "복사하기";

/* "Share" action menu item in video menu */
"Share (video action menu item)" = "공유";

/* "Save to Downloads" action menu item in video menu */
"Save to Downloads (video action menu item)" = "다운로드에 저장";
